Repository: kaiberg/TogTjek
Catalog: TogTjek/Localizable.xcstrings
Source language: en
Languages: da

source: Arrivals
da: Hjemrejser

source: click me
da: tryk mig

# ContentView.Greeting
source: Hello World
da: Halløj

source: Departures
da: Rejser

source: Hello World
da: Hej, Verden

source: Hello, World!
da: Hej, Verden!

source: Language
da: Sprog

# SELECTED_LANGUAGE
source: English
da: Danish

source: Settings
da: Indstillinger

source: Trips
da: Rejser

# TTIP, World!
source: Hello, World!
da: Test

source: view2
da: view2, men på dansk :D
